[
  "advanced-cursors",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-limelight",
  "nldates-obsidian",
  "url-into-selection",
  "periodic-notes",
  "remember-cursor-position",
  "obsidian-auto-link-title",
  "calendar",
  "templater-obsidian",
  "obsidian-charts",
  "heatmap-calendar",
  "creases",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-projects",
  "export-markdown-with-embeds-plugin",
  "obsidian-enhancing-export",
  "obsidian-version-history-diff",
  "recipe-grabber",
  "notes-dater",
  "obsidian-excalidraw-plugin",
  "lapel",
  "obsidian-book-search-plugin",
  "obsidian-attachment-name-formatting",
  "nuke-orphans",
  "obsidian-reveal-active-file",
  "global-search-and-replace",
  "mousewheel-image-zoom"
]